Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_villet_sendrektighet_fra_staten_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Villet sendrektighet fra staten?
sme: Kronihkka: Ájáhallá go stáhta mieleavttus?

source: Kronikk skrevet av sametingspresident Silje Karine Muotka.
sme: Kronihkkačálli lea sámediggepresideanta Silje Karine Muotka (NSR).

source: Nina Karita Eira søkte om reinmerke til sin sønn i 2019.
sme: Nina Karita Eira ozai boazomearkka iežas bárdnái 2019:s.

source: Fem år senere har hun fortsatt ikke fått merket godkjent.
sme: Vihtta jagi maŋŋel ii leat mearka vuos dohkkehuvvon.

source: Elle Márjá Eira, som søkte om reinmerke for sin sønn i 2021, står i en lignende situasjon.
sme: Elle Márjá Eira gii ozai mearkka iežas bárdnái 2021:s, lea seammasullasaš dilis.

source: Statsforvalteren sier selv at de har 280 ubehandlede søknader.
sme: Stáhtahálddašeaddji dadjá ahte sis leat 280 ohcama mat eai leat meannuduvvon.

source: At det kan ta så mange år å få behandlet en slik søknad skal ikke være mulig i 2024.
sme: Ii galggašii leat vejolaš ná guhká ádjánit meannudit dákkár ohcama 2024:s.

source: Dette er langt utenfor normale tidsfrister i forvaltningsloven.
sme: Dát lea mihá guhkit meannudanáigi go mii lea dábálaš hálddašanlága vuođul.

source: Jeg har stor forståelse for at søkerne er frustrerte.
sme: Ipmirdan bures ahte ohccit leat duššástuvvan.

source: Reinmerker har en praktisk funksjon for å identifisere eierskap over rein.
sme: Boazomearkkain lea praktihkalaš doaibma čájehit bohcco eaiggáda.

source: Men det er også en flere hundre år gammel samisk tradisjon, som bærer med seg identitet, historie og kultur.
sme: Muhto dat lea maid máŋggaid čuđiid jagiid boares sámi árbevierru mii sisttisdoallá identitehta, historjjá ja kultuvrra.

source: Ja, det er et eget kulturelt språk, merkespråket.
sme: Juo, lea sierra kultuvrralaš giella dat go boazomearkkaid birra gulahallá.

source: Reinmerket viser vår tilknytning til våre slektninger, til våre forfedre og til landområdene.
sme: Boazomearka čájeha min oktavuođa iežamet fulkkiide, máttuide ja eatnamiidda.

source: Merket er et symbol på enkeltpersoners tilhørighet til en familie, og til en siida.
sme: Mearka symbolisere ovttaskas olbmuid gullevašvuođa dihto bearrašii ja dihto siidii.

source: Staten har gått inn for obligatorisk individmerking av rein, som skal komme “i tillegg til den tradisjonelle merkingen med øresnitt” (Stortinget 2019).
sme: Stáhta lea mearridan ahte galgá leat bákkolaš indiviidamerket bohccuid, lassin árbevirolaš bealljemerkii (Stuoradiggi 2019).

source: Dette til tross for stor motstand fra reindrifta og Sametinget.
sme: Dan lea mearridan vaikko boazodoallu ja Sámediggi leat vuosttaldan dan.

source: Dersom man er konspiratorisk anlagt så kan man lure på om staten, i form av statsforvalterembedet ikke ønsker at tradisjonell øremerking skal fortsette.
sme: Jus jurddašallá dan guvlui, de sáhttá jurddašit iigo stáhta, stáhtahálddašeaddjiámmáhis, hálit bisuhit árbevirolaš bealljemerkema.

source: Sannhets- og forsoningskommisjonens rapport (2023) viser hvordan fastboende samer har fått sine reinmerker strøket, med den konsekvens at de ikke lenger kan ha sytingsrein i reindriftssamers flokker, og at de ikke har mulighet til å ha heargi (kjørerein).
sme: Duohtavuođa- ja soabahankommišuvnna raporta (2023) čájeha movt dáloniid mearkkat leat sihkkojuvvon, ja nu eai sáhte sis leat bohccot boazosámiid geahčus, eaige sis sáhte leat hearggit.

source: Sametinget ser på fornorskningen som et skadeverk som må repareres, parallelt med at vi arbeider for forsoning.
sme: Sámediggi atná dáruiduhttima vahágin maid ferte njulget, dan seammás go bargat soabademiin.

source: Vi har også bedt alle organisasjoner og institusjoner om å vurdere om de har noe i sin virksomhet som fortsatt virker fornorskende, selv om det ikke er intensjonen.
sme: Mii maiddái leat bivdán buot organisašuvnnaid ja ásahusaid árvvoštallat leatgo sis doaimmat mat ain dáruiduhttet, vaikko dat ii leat áigumuš.

source: Det er faktisk sjokkerende at Statsforvalteren i Troms og Finnmark kan vente hele fem år med å behandle søknad om reinmerke.
sme: Duođaid suorggaha go Romssa ja Finnmárkku stáhtahálddašeaddji sáhttá vuordit olles vihtta jagi ovdalgo meannuda mearkaohcama.

source: Når statsforvalteren svarer at de har nedprioritert søknader, så må man nesten spørre seg om det er slik at staten ikke ønsker å forvalte reinmerker eller at de ikke anerkjenner betydningen av reinmerkene?
sme: Go stáhtahálddašeaddji vástida ahte eai leat vuoruhan ohcamiid, de ferte measta jearrat leago nu ahte stáhta ii hálit hálddašit boazomearkkaid vai eaigo sii ane boazomearkkaid mearkkašumi árvvus?

source: Og da blir neste spørsmål - er virkelig statsforvalteren den rette instansen til å forvalte øremerker for rein, en sentral samisk kulturarv og del av grunnlaget for vår egenforståelse, rettigheter og fremtid?
sme: De lea boahtte jearaldat – leago stáhtahálddašeaddji rievttes ásahus boazomearkkaid hálddašit, boazomearka mii lea guovddáš sámi kulturárbi ja oassi das movt mii ipmirdit iežamet, ja oassi min vuoigatvuođaid ja boahtteáiggi vuođus?

source: Kan Lånekassen la være å behandle søknader om studiestøtte fordi de prioriterer andre oppgaver?
sme: Sáhttágo Loatnakássa guođđit oahppodoarjagiid ohcamiid meannudeami go vuoruha eará bargguid?

source: Kan Helfo la være å behandle utgifter til pasientreiser fordi de vil prioritere andre oppgaver?
sme: Sáhttá go Helfo mearridit ahte ii meannut pasieantamátkkiid goluid máksima ohcamiid go vuoruha eará bargguid?

source: Jeg mener statsforvalterens trenering av merkesøknader kan være et eksempel på at fornorskning fortsatt pågår, selv om fornorskning ikke er formålet.
sme: Mun oaivvildan ahte stáhtahálddašeaddji hilljánis áššemeannudeapmi mearkaohcamiid olis sáhttá leat ovdamearkan dasa ahte dáruiduhttin ain dáhpáhuvvá, vaikko ii leatge áigumuš dáruiduhttit.

source: Hva skjer med barna som ikke får behandlet sine søknader og dermed ikke får merke?
sme: Mii dáhpáhuvvá mánáiguin geaid ohcamat eai meannuduvvo ja geat de eai oaččo mearkka?

source: De mister en viktig del av sin tilhørighet.
sme: Sii masset dehálaš oasi iežaset gullevašvuođas.

source: Barna lærer å øve på eget reinmerke fra de er bittesmå med å skjære merket i never eller annet materiale.
sme: Mánát oahpahallagohtet juo unnin merket iežaset mearkka beassebihttái dahje eará ávdnasii.

source: Kunnskap om hvem du er, merkets knytning til andre reinmerker og egenforståelse hører til denne opplæringen.
sme: Dán oahppamii gullá maid diehtu dan birra gii ieš lea, mearkka čanastat eará mearkkaide ja iešipmárdus.

source: Jeg blir også bekymret for at enkelte ikke gir reinkalver til barna fordi barna ikke har merke?
sme: Fuolastuvan go smiehtan ahte leat go muhtumat geat eai atte misiid mánáide go mánáin ii leat mearka?

source: Statsforvalterens unnlatenhet representerer en systematisk svekkelse av samiske rettigheter, og i dette tilfellet særlig samiske barns rettigheter.
sme: Go stáhtahálddašeaddji ii bargga maid galgá, de orru leame nu ahte sámi vuoigatvuođaid, dán oktavuođas erenoamážit sámi mánáid vuoigatvuođaid, leat systemáhtalaččat geahnohuhttime.

source: Dyrevelferdsmessig er faktisk den tradisjonelle merkingen bedre enn clipsingen, der dyr kan henge seg fast i clipsen og de elektroniske merkene kan ligge i naturen som en type etterlatenskaper vi ikke har hatt noen tradisjon for.
sme: Elliid buresveadjima dáfus lea árbevirolaš merken buoret go klipsain merket, go klipsa sáhttá gaikásit eret, ja elektrovnnalaš merkenrusttegat sáhttet báhcit eatnamii dakkár bázahussan mii ii leat min árbevierus oba leamaš ge.

source: Det må være opp til reineieren å vurdere behovet for elektronisk merking, clipsing eller annet.
sme: Ferte leat boazoeaiggádiid duohken mearridit leago dárbu bohccuid merket elektrovnnalaččat, klipsain dahje eará ládje.

source: De tradisjonelle merkene må fortsatt være det som systemet tar utgangspunkt i og som er det sentrale i forvaltningen.
sme: Árbevirolaš mearkkat galget ain leat vuolggasadjin vuogádagas ja guovddážis hálddašeamis.

source: Reindriftsutøvere jeg snakker med kjenner stor frustrasjon over statsforvalteren.
sme: Dat boazobargit geaiguin mun human leat duššástuvvan stáhtahálddašeaddji geažil.

source: Jeg hører om folk som får andres personopplysninger når de skal sende inn reindriftsmeldingen.
sme: Lean gullan dan birra go olbmuide bohtet eará olbmuid persondieđut go galget sáddet boazodoallodieđáhusa.

source: Ektefellers reindriftsmeldinger blir sammenblandet.
sme: Náittosguimmežagaid boazodoallodieđáhusat seaguhuvvojit oktii.

source: Det tar enormt lang tid å få utbetalt rovdyrserstatning.
sme: Ádjána hui guhká oažžut boraspirebuhtadusa máksojuvvot.

source: Og på toppen av dette har statsforvalteren gjennomført tvangstelling av rein, uten at de har hatt kontroll på kostnadene, også sender de regningen til reindriftsutøverne.
sme: Dasa lassin stáhtahálddašeaddji lea bohccuid bággolohkama čađahan, dainna lágiin ahte ii leat diehtán buot goluid, ja de lea sádden rehkega boazodolliide.

source: Staten demonstrerer en total mangel på forståelse for viktigheten av reinmerker i det samiske samfunnet.
sme: Stáhta čájeha ahte ii ollenge ipmir man mávssolaččat boazomearkkat leat sámi servodagas.

source: Det kan ikke være slik at statlige myndigheter med intensjonell sendrektighet skal ha ansvaret for en så vital del av vår kultur og våre tradisjoner med dette resultatet.
sme: Ii sáhte leat nu ahte stáhta eiseválddiin mat mieleavttus ájáhallet lea ovddasvástádus ná mávssolaš oassái min kultuvrras ja min árbevieruin, ja de lea dá dan boađus.

source: Spørsmålet tvinger seg frem etter at staten også har forsøkt å undergrave betydningen av reinmerket med å dytte frem pålegg om elektronisk merking.
sme: Dát jearaldat boahtá čielgasit ovdan maŋŋel go stáhta maiddái lea geahččalan duššindahkat boazomearkka mearkkašumi go lea gáibidan elektrovnnalaš merkema.

source: At samene selv forvalter vår egen kulturarv er viktig.
sme: Lea dehálaš ahte sápmelaččat ieža hálddašit min kulturárbbi.

source: Spørsmålet om når staten egentlig fikk retten til å fastsette reinmerker er et spørsmål som passer godt å drøfte i forbindelse med de pågående prosessene om reindriftsloven.
sme: Proseassaid olis mat dál leat boazodoallolága birra lea heivvolaš digaštallat goas stáhta rievtti mielde oaččui rievtti mearridit boazomearkkaid.

source: Er ikke fastsettelse av reinmerker helt i kjernen av samenes selvbestemmelse?
sme: Iigo boazomearkkaid mearrideapmi leat áibbas guovddážis sámiid iešmearrideamis?

source: Forvalteren av merkespråket må nemlig forstå og respektere betydningen av reinmerker og ikke minst viktigheten av dette.
sme: Dat gii hálddaša mearkkaid ferte namalassii ipmirdit ja árvvusatnit boazomearkkaid mearkkašumi ja daid mávssolašvuođa.

source: Bare på denne måten kan vi sikre at tradisjonen med reinmerker ikke bare bevares, men også videreføres til kommende generasjoner.
sme: Dušše dan láhkai mii sáhttit sihkkarastit ahte boazomearkkat eai dušše seailluhuvvo, muhto maiddái fievrriduvvojit boahttevaš buolvvaide.
